#Файл для деяких стандартних повідомлень
rules = """📝Правила

• Кожен гравець створює свого персонажа за допомогою ключового слова "Персона"

• Колективним рішенням обирається людина, яка перед початком гри зачитає інформацію, яку отримає через кодові слова: "Історія" та "Бункер".

• Людина, яка оголошувала цю інформацію починає коло та обирає його напрям.

• Гравці по черзі повинні відкривати по 2 пункти на вибір свого персонажа кожного кола(Окрім першого кола, під час нього усі відкривають свою стать, професію та одну х-ку на вибір) на це їм відведено по 2 хвилини, за цей час вони повинні довести свою важливість для бункера відносно тих характеристик, які вони відкрили щойно або раніше.

• У кінці кола гравці голосують за людину, яку буде вигнано з кола.

• Карти дій не є характеристиками і можуть бути застосовані в будь-який час гри(за виключенням моменту коли гравець, що використовує карту вигнаний з кола чи мертвий :)

• Ваша задача - протриматись у грі якомога довше

• Гра завершується, коли у колі залишається певна кількість людей, скільки саме - вирішувати вам

Щасти тобі потрапити в бункер!"""

start = """
Привіт, вас вітає українська версія гри "Бункер".
Для коректного використання бота рекомендуємо ознайомитися з правилами.
"""

proposition = """
Вітаю, ви зайшли у розділ  "✏Відгуки"

➕Тут ви можете залишити свої рекомендації щодо гри, запропонувати власні характеристики для персони або ж нову цікаву історію

🗯Окрім цього Ви можете написати ваші враження від гри (уся інформація про відправника залишиться конфіденційною)

❗Задля коректності не використовуйте подвійні лапки ( " ), надайте перевагу одинарним ( ' )
"""

thank = """
Дякуємо за ваш відгук!♥
Розробник обов'язково його перегляне✅
"""

